{
    "title": "Carte Interactive",
    "search_placeholder": "Rechercher des lieux...",
    "place_details": "Détails du lieu",
    "loading": "Chargement...",
    "back_to_map": "Retour à la carte",
    "resetButton": "Tout déselectionner",
    "about": "À propos",
    "contribute": "Contribuer",
    "about-content": "Cette carte interactive vise à regrouper les intiatives existantes à Lausanne mettant en avant et faisant vivre une économie circulaire, basées sur l'échange et le partage, le don, l'auto-gestion, et/ou permettant un mode de vie plus écologique, social, et moins cher. <br><br> Des informations complémentaires sont disponibles pour chaque initiative, et il est possible de les chercher par leurs tags. <br><br> La carte est développée par le comité de l'association <a href=\"place.html?id=unipoly\">Unipoly</a>, et s'inspire en grande partie du projet <a href=\"https://www.smartakartan.se/\">smartakartan</a>, une carte interactive développée en Suède. Le développement est toujours actif, et nous sommes ouverts aux <a href=\"contribute.html\">contributions</a>, sous la forme de propositions de lieu à ajouter, ou d'améliorations de la carte elle-même. <br><br> Si vous êtes responsable d'une initiative partagée sur la carte et que vous souhaitez qu'elle soit retirée, ou pour toute autre requête, vous pouvez <a href=\"mailto:comite@unipoly.ch\">nous contacter</a>.",
    "contribute-content": "Nous accueillons avec plaisir les contributions à ce projet. <h2>Proposer de nouveaux lieux</h2> <p>Il vous suffit de remplir ce formulaire:</p> <br> <iframe src=\"https://framaforms.org/proposition-de-nouveau-lieu-pour-la-carte-interactive-new-place-proposal-for-the-interactive-map\" width=\"100%\" height=\"800\" border=\"0\"></iframe> <br><br><br> <h2>Proposer des améliorations</h2> <b>Si vous avez des compétences en développement web</b><br> <p>N'hésitez pas à aller jeter un coup d'oeil au projet <a href=\"https://github.com/TalosSources/carte_interactive_UP\">github</a> de la carte, et de faire vos propositions via une pull request.</p> <br> <b>Sinon</b><br><p>Vous pouvez nous envoyer des idées de fonctionnalités supplémentaires, problèmes et autres bugs repérés par <a href=\"mailto:comite@unipoly.ch\">mail</a>.</p>",
    "website": "🌐 Site web"
}